const categories = {
  1: {
    title: 'Растушевка губ',
    url: 'lips',
    criteria: [
      'Впечатление',
      'Форма',
      'Симметрия',
      'Цвет',
      'Насыщенность',
      'Контур',
      'Равномерность прокраса',
      'Оформление уголков',
      'Глубина пигмента',
      'Травматичность'
    ]
  },

  2: {
    title: 'Веки с растушевкой',
    url: 'eyeline',
    criteria: [
      'Техника',
      'Форма',
      'Симметрия',
      'Межресничное пространство',
      'Прокрас стрелок',
      'Внутренний уголок глаза',
      'Внешний уголок глаза',
      'Глубина пигмента',
      'Градиент',
      'Травматичность'
    ]
  },

  3: {
    title: 'Пудровые брови',
    url: 'brows',
    criteria: [
      'Техника',
      'Форма',
      'Симметрия',
      'Головка брови',
      'Верх тела брови',
      'Низ тела брови',
      'Хвост брови',
      'Равномерность прокраса',
      'Градиент',
      'Травматичность'
    ]
  }
};

export default categories;